Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sms/admin/sd/ohcan_lahkai_fi/giellagaldu_kielityontekijat_haettavana_suomi.pdf.tmx
Source language: fin
Languages: sms

source: Saamelainen parlamentaarinen neuvosto (Suomen, Norjan ja Ruotsin Saamelaiskäräjien yhteistyöelin) aloittaa 1.8.
sms: Sääʹm parlamentaarlaž suåvtõs (Lääʹddjânnam, Taarr da Ruõcc Sääʹmteeʹǧǧ õhttsažtuâjjorgan) alttad

source: 2015 yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen Sámi Giellagáldun jatkohankkeen, joka päättyy 31.5.
sms: 1.8.2015 õhttsažtâʹvvjânnmlaž sääʹmǩiõl ämmat/resursskõõskõõzz Sámi Giellagáldu

source: 2018. Hankkeen päärahoittaja on EU:n Interreg Pohjoinen -ohjelma.
sms: juätkkhaʹŋǩǩõõzz, kååʹtt poott 31.5.2018. Haʹŋǩǩõõzz väʹlddteäggteei lij EU Interreg Tâʹvv –

source: 1 määräaikaista koltansaamen kielityöntekijää, 1 määräaikaista inarinsaamen kielityöntekijää ja 1 määräaikaista pohjoissaamen kielityöntekijää.
sms: Tuâi praksiizz čõõđtem diõtt Lääʹddjânnam Sääʹmteʹǧǧ ååcc äigga 1.8.2015 – 30.4.2018 1 mieʹrräiggsaž nuõrttsääʹm ǩiõlltuâjjla

source: Kielityöntekijän tehtäviin kuuluvat kielenhuolto, kielenkehittäminen, terminologiatyö, normitus ja tiedotus- ja neuvontatyö.
sms: 1 mieʹrräiggsaž tâʹvvsääʹm ǩiõlltuâjjla Ǩiõlltuâjjla tuõjju koʹlle ǩiõlhuõll, ǩiõl ooudâsviikkmõš, terminologiituâjj, normmʼmummuš da teâđtem- da vuäʹpstemtuâjj.

source: Kielityöntekijälle voidaan määrätä muita toimia, jotka kuuluvat yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen jatkohankkeeseen.
sms: Ǩiõlltuâjjliʹžže vueiʹtet mieʹrreed še jeeʹres tuåimid, kook koʹlle õhttsažtâʹvvjânnmlaž sääʹmǩiõl ämmat/resursskõõskõõzz juätkkeemhaʹŋǩǩõsse.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa.
sms: Šiõttõsvuâđđlaž ââʹntemõõlǥtõssân lij tuâi ooudldem škoouʹlʼjumuš da lââʹssen õõlǥtet sääʹmǩiõl

source: Hankkeeseen haetaan ensisijaisesti henkilöä, jolla on saame äidinkielenä tai vastaava kielitaito.
sms: Haʹŋǩǩõʹsse ooʒʒât vuõssʼsââʹjest persoon, ǩeäʹst lij jieʹnnǩiõllân sääʹmǩiõll leʹbe vaʹstteei ǩiõllsilttõs.

source: Toivomme hakijalta soveltuvaa saamen kielen koulutusta (korkeakoulu/yliopisto), kokemusta vastaavista töistä ja saamelaisyhteiskunnan ja -kielten tuntemusta.
sms: Tuäivvap ooccjest suåppi sääʹmǩiõl škoouʹlʹjumuužž (õllškooul/universiteʹtt), toobdâlm vaʹstteei tuâjain da õhttsažkååʹdd da -ǩiõli tobddmõõžž.

source: Lisäksi toivomme ammatillista osaamista, yhteistyökykyä, saamen kielen kirjallista taitoa sekä kykyä työskennellä itsenäisesti ja tavoitteellisesti.
sms: Lââʹssen tuäivvap ämmatlaž silttumuužž, õhttsažtuâjjooddid, sääʹmǩiõl ǩeʹrjjlaž silttõõzz di ooddid tuejjeed tuâi jiõččtuåimmsânji da

source: Yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen työkielet ovat saamen kieli sekä suomen kieli ja ruotsin/norjan kieli.
sms: Ämmat da resursskõõskõõzz tuâjjan lij õõutsââʹjest sääʹmteeʹǧǧivuiʹm õhttsažtâʹvvjânnmlaž ǩiõllõhttsažtuâi ravvumuš da ooudâsviikkmõš, sääʹmǩiõl ravvumuš da

source: Ammatti- ja resurssikeskuksen tehtävänä on yhdessä saamelaiskäräjien kanssa yhteispohjoismaisen kieliyhteistyön vahvistaminen ja kehittäminen, saamen kielen vahvistaminen ja kehittäminen niin, että kunkin kieliryhmän yksilölliset tarpeet, haasteet ja voimavarat huomioidaan, ja saamen kielen elävöittäminen ja turvaaminen tulevaisuudessa.
sms: vääʹldet lokku, da nuʹtt še sääʹmǩiõl jeälltumuš da staanumuš puõʹttiääiʹjest.

source: Kielityöntekijä on palvelussuhteessa Suomen saamelaiskäräjiin ja palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustasojen V/II mukaan (peruspalkka 2 110,20 euroa/kk).
sms: Ǩiõlltuâjjlaž lij tuâjjkõskkvuõđâst Lääʹddjânnam sääʹmtegga da päʹlǩǩmõš meäʹrrââtt sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ õõlǥtemtääʹzz V/II mieʹldd (vuâđđpäʹlǩǩ lij 2 110,20 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩlââʹssen määuʹset 24 %:tt sääʹmvuuʹđ lââʹss da tuâjjtobddmõõžž mieʹldd vuâđđâʹvve

source: Toimipaikka sijaitsee jossakin saamelaiskäräjien toimipaikoista tai muualla sopimuksen mukaan.
sms: Tuåimmpäiʹǩǩ sâjjdââʹtt koʹst-ne Sääʹmteeʹǧǧ tuåimmpaaiʹǩin leʹbe koʹst-ne suåppmõõžž mieʹldd.

source: Hakemukset liitteineen tulee toimittaa Suomen saamelaiskäräjien sihteeristöön 10.7. 2015 klo 16.00 mennessä osoitteella: Sajos, 99870 Inari.
sms: Ooccmõõžž mieʹlddõõzzineez âʹlǧǧe tuåimted Lääʹddjânnam sääʹmteeʹǧǧ piisarkådda 10.7.2015 čiâss 16.00 mõõneeʹst addrõõzzin: Sajos, 99870 Aanar.

source: Lisätietoja työstä antavat kieliturvasihteeri Siiri Jomppanen siiri.jomppanen@samediggi.fi ja ma. kieliasiainsihteeri Marko Marjomaa marko.marjomaa@samediggi.fi.
sms: Lââʹssteâđaid tuâjast ouʹdde ǩiõllstaanpiisar Siiri Jomppanen siiri.jomppanen@samediggi.fi da mä. ǩiõllstaanpiisar Marko Marjomaa

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sms: marko.marjomaa@samediggi.fi Sääʹmteeʹǧǧ tuåimmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst

source: 2015 Saamelaiskäräjät
sms: Aanrest 18.6.2015 Sääʹmteʹǧǧ
